import { SYConverter } from "./SYConverter";

export function SeferYetzirah() {
  return (
    <main>
      <header>
        <h1>סֵפֶר הַיְּצִירָה</h1>
      </header>
      <article>
        <section>
          <h2>פֶּרֶק 1</h2>
          <h3>פָּסוּק 1</h3>
          בְּשִׁלֵּשִׁים וּשְׁתַּיִם<br />נְתִיבוֹת פְּלִיאוֹת<br />חָכְמָה <br /><br />
          חָקַק<br />יָהּ יְהוָה צְבָאוֹת<br />
          אֱלֹהֵי-יִשְׂרָאֵל אֱלֹהִים-חַיִּים וּמֶלֶךְ-עוֹלָם<br /><br />
          אֶל שַׁדַּי<br />
          רַחוּם וְחַנּוּן<br /><br />
          רָם וְנִשָּׂא שֹׁכֵן עַד מָרוֹם <br />וְקָדוֹשׁ שְׁמוֹ <br /><br />
          וּבָרָא אֶת עוֹלָמוֹ בִּשְׁלֹשָׁה סְפָרִים<br />בְּסֵפֶר וְסֵפֶר וּסְפוֹר:<br /><br />
          <h3>פָּסוּק 2</h3>

          עֶשֶׂר סְפִירוֹת בְּלִי מָה<br /> וְעֶשְׂרִים וּשְׁתַּיִם אוֹתִיּוֹת יְסוֹד<br />
          שָׁלֹשׁ אַמּוֹת<br />
          וְשֶׁבַע כְּפוּלוֹת<br />
          וּשְׁתַּיִם עֶשְׂרֵה פְּשׁוּטוֹת:
          <br />
          <h3>פָּסוּק 3</h3>

          עֶשֶׂר סְפִירוֹת בְּלִימָה<br />
          מִסְפַּר עָשָׂר אֶצְבָּעוֹת<br />
          חָמֵשׁ כְּנֶגֶד חָמֵשׁ<br />
          וּבְרִית יָחִיד מְכֻוֶּנֶת בָּאֶמְצַע <br />
          כְּמִלַּת הַלָּשׁוֹן וּכְמִלַּת מֵעוֹר:<br />

          <h3>פָּסוּק 4</h3>

          עֶשֶׂר סְפִירוֹת בְּלִימָה<br />
          עֶשֶׂר וְלֹא תֵּשַׁע, עֶשֶׂר וְלֹא אַחַת עֶשְׂרֵה,<br />
          הַבֵּן בְּחָכְמָה וְחָכָם בְּבִינָה, <br />
          בָּחוֹן בָּהֶם וַחֲקֹר מֵהֶם <br />
          וְהַעֲמֵד דָּבָר עַל בּוּרָיו <br />וְהָשֵׁב יוֹצֵר עַל מְכוֹנוֹ:<br />

          <h3>פָּסוּק 5</h3>

          עֶשֶׂר סְפִירוֹת בְּלִי מָה<br />
          מִדָּתָן עָשָׂר<br />
          שֶׁאֵין לָהֶם סוֹף<br />
          עֹמֶק רֵאשִׁית וְעֹמֶק אַחֲרִית<br />
          עֹמֶק טוֹב וְעֹמֶק רַע<br />
          עֹמֶק רוּם וְעֹמֶק תַּחַת<br />
          עֹמֶק מִזְרָח וְעֹמֶק מֵעֶרֶב<br />
          עֹמֶק צָפוֹן וְעֹמֶק דָּרוֹם<br />
          אָדוֹן יָחִיד<br />
          אֶל מֶלֶךְ נֶאֱמָן<br />
          מוֹשֵׁל בְּכֻלָּם מִמְּעוֹן קָדְשׁוֹ <br />
          וְעַד עֲדֵי עַד:<br />

          <h3>פָּסוּק 6</h3>

          עֶשֶׂר סְפִירוֹת בְּלִי מָה <br />
          צְפִיָּתָן כְּמַרְאֵה הַבֶּזֶק <br />
          וְתַכְלִיתָן אֵין לָהֶן קֵץ<br />
          וּדְבָרוֹ בָּהֶן בְּרָצוֹא וָשׁוּב <br />
          וּלְמַאֲמָרוֹ כְּסוּפָה יִרְדֹּפוּ <br />
          וְלִפְנֵי כִּסְאוֹ הֵם מִשְׁתַּחֲוִים:<br />

          <h3>פָּסוּק 7</h3>

          עֶשֶׂר סְפִירוֹת בְּלִי מָה<br />
          נָעוּץ סוֹפָן בִּתְחִלָּתָן <br />
          וּתְחִלָּתָן בְּסוֹפָן<br />
          כְּשַׁלְהֶבֶת קְשׁוּרָה בְּגַחֶלֶת <br />
          שֶׁאֲדוֹן יָחִיד וְאֵין לוֹ שְׁנֵי <br />
          וְלִפְנֵי אֶחָד מָה אַתָּה סוֹפֵר:<br />

          <h3>פָּסוּק 8</h3>

          עֶשֶׂר סְפִירוֹת בְּלִימָה<br />
          בְּלֹם פִּיךָ מִלְּדַבֵּר וְלִבְּךָ מִלְּהַרְהֵר<br />
          וְאִם רָץ לִבְּךָ שׁוּב לְמָקוֹם שֶׁלְּכָךְ נֶאֱמַר וְהַחַיּוֹת רָצוֹא וָשׁוֹב.<br />
          וְעַל דָּבָר זֶה נִכְרֹת בְּרִית:<br />

          <h3>פָּסוּק 9</h3>

          עֶשֶׂר סְפִירוֹת בְּלִימָה,<br />
          <h3>פָּסוּק 9.1</h3>

          אַחַת רוּחַ אֱלֹהִים חַיִּים בָּרוּךְ וּמְבֹרָךְ שְׁמוֹ שֶׁל חֵי הָעוֹלָמִים קוֹל וְרוּחַ וְדָבוּר וְזֶהוּ רוּחַ הַקֹּדֶשׁ:<br />
          <h3>פָּסוּק 9.2</h3>

          שְׁתַּיִם רוּחַ מֵרוּחַ חָקַק וְחָצַב בָּהּ עֶשְׂרִים וּשְׁתַּיִם אוֹתִיּוֹת יְסוֹד שָׁלֹשׁ אַמּוֹת וְשֶׁבַע כְּפוּלוֹת וּשְׁתַּיִם עֶשְׂרֵה פְּשׁוּטוֹת וְרוּחַ אַחַת מֵהֶן:<br />
          <h3>פָּסוּק 9.3</h3>

          שָׁלֹשׁ מַיִם מֵרוּחַ חָקַק וְחָצַב בָּהֶן תֹּהוּ וָבֹהוּ רֶפֶשׁ וָטִיט חֲקָקָן כְּמִין עֲרוּגָה הִצִּיבָן כְּמִין חוֹמָה סְכָכָם כְּמִין מֵעֲזִיבָה:<br />
          <h3>פָּסוּק 9.4</h3>

          אַרְבַּע אֵשׁ מִמַּיִם חָקַק וְחָצַב בָּהּ כִּסֵּא הַכָּבוֹד שְׂרָפִים וָאֳפָנִים וְחַיּוֹת הַקֹּדֶשׁ וּמַלְאֲכֵי הַשָּׁרֵת וּמִשְּׁלָשָׁתָן יָסַד מְעוֹנוֹ שֶׁנֶּאֱמַר עֹשֶׂה מַלְאָכָיו רוּחוֹת מְשָׁרְתָיו אֵשׁ לֹהֵט:<br /><br />

          <h3>פָּסוּק 9.5</h3>

          חָמֵשׁ שָׁלֹשׁ אוֹתִיּוֹת מִן הַפְּשׁוּטוֹת חָתַם רוֹם בָּרַר שָׁלֹשׁ וְקִבְעָן בִּשְׁמוֹ הַגָּדוֹל יה"ו. וְחָתַם בָּהֶם שֵׁשׁ קְצָווֹת<br />
          <br /> בֵּרֵר ג' אוֹתִיּוֹת מִן הַפְּשׁוּטוֹת בְּסוֹד ג' אַמּוֹת אמ"ש וְקִבְעָן בִּשְׁמוֹ הַגָּדוֹל וְחָתַם בָּהֶם ו' קְצָווֹת,<br /><br />

          חָמֵשׁ חָתַם רוּם וּפָנָה לְמַעְלָה וְחָתְמוּ ביה"ו.
          <h3>פָּסוּק 9.6</h3>
          שֵׁשׁ חָתַם תַּחַת וּפָנָה לְמַטָּה וְחָתְמוּ ביו"ה.
          <h3>פָּסוּק 9.7</h3>
          שֶׁבַע חָתַם מִזְרָח וּפָנָה לְפָנָיו וְחָתְמוּ בהי"ו.
          <h3>פָּסוּק 9.8</h3>
          שְׁמֵנָה חָתַם מַעֲרָב וּפָנָה לְאַחֲרָיו וְחָתְמוּ בהו"י.        <h3>פָּסוּק 9.9</h3>
          תֵּשַׁע חָתַם דָּרוֹם וּפָנָה לִימִינוֹ וְחָתְמוּ בוי"ה.        <h3>פָּסוּק 9.10</h3>
          עָשָׂר חָתַם צָפוֹן וּפָנָה לִשְׂמֹאלוֹ וְחָתְמוּ בוה"י:<br /><br />
          <h3>פָּסוּק 9.11</h3>
          אֵלּוּ עֶשֶׂר סְפִירוֹת בְּלִימָה<br />
          אַחַת רוּחַ אֱלֹהִים חַיִּים וְרוּחַ מֵרוּחַ וּמַיִם מֵרוּחַ וְאֵשׁ מִמַּיִם וְרוּם מַעְלָה וְתַחַת מִזְרָח וּמַעֲרָב וּצְפוֹן וְדָרוֹם<br /><br />
        </section>
        <section>
          <h2>פרק 2</h2>
          עֶשְׂרִים וּשְׁתַּיִם אוֹתִיּוֹת יְסוֹד<br />
          שָׁלֹשׁ אַמּוֹת<br />
          שֶׁבַע כְּפוּלוֹת<br />
          וּשְׁתַּיִם עֶשְׂרֵה פְּשׁוּטוֹת.<br /><br />
          שָׁלֹשׁ אַמּוֹת אמ"ש<br />
          יְסוֹדָן<br />
          כַּף זְכוּת
          וְכַף חוֹבָה
          וּלְשׁוֹן חֹק
          מַכְרִיעַ-בֵּינְתַיִם:<br /><br />
          עֶשְׂרִים וּשְׁתַּיִם אוֹתִיּוֹת <br />
          חֲקָקָן חֲצָבָן שִׁקְלָן וֶהֱמִירָן <br />
          צָרְפָן וְצָר<br />
          בָּהֶם נֶפֶשׁ<br />
          כָּל כָּל<br />הַיְּצוּר וְנֶפֶשׁ<br />
          כָּל הֶעָתִיד לְצוּר:<br /><br />
          עֶשְׂרִים וּשְׁתַּיִם אוֹתִיּוֹת יְסוֹד<br />
          חֲקוּקוֹת בְּקוֹל<br />
          חֲצוּבוֹת בְּרוּחַ<br />
          קְבוּעוֹת בַּפֶּה<br />
          בַּחֲמִשָּׁה מְקוֹמוֹת<br />
          אחה"ע בומ"ף גיכ"ק דטלנ"ת זסשר"ץ <br /><br />
          קְשׁוּרוֹת בִּלְשׁוֹן כְּשֶׁהַלֶּבֶת בְּגַחֶלֶת,<br />
          אחה"ע מְשַׁמֶּשֶׁת בְּסוֹף הַלָּשׁוֹן וּבְבֵית הַבְּלִיעָה,<br />
          בומ"ף בֵּין הַשְּׂפָתַיִם וּבְרֹאשׁ הַלָּשׁוֹן,<br />
          גיכ"ק עַל שְׁלִישִׁיתָהּ שֶׁל לָשׁוֹן נִכְרֶתֶת,<br />
          דטלנ"ת בְּרֹאשׁ הַלָּשׁוֹן מְשַׁמֶּשֶׁת עִם הַקּוֹל,<br />
          וסצר"ש בֵּין הַשִּׁנַּיִם וְלָשׁוֹן שְׁכוּבָה וּשְׁטוּתָהּ. <br /><br />
          עֶשְׂרִים וּשְׁתַּיִם אוֹתִיּוֹת יְסוֹד<br />
          קְבוּעוֹת בְּגַלְגַּל<br />
          ברל"א שְׁעָרִים<br />
          וְחוֹזֵר הַגַּלְגַּל פָּנִים וְאָחוֹר<br />
          וְזֶהוּ סִימָן לְדָבָר<br />
          אֵין בְּטוֹבָה לְמַעְלָה מְעַנֵּג וְאֵין בְּרָעָה לְמַטָּה מִנֶּגַע:<br /><br />
          כֵּיצַד שִׁקְלָן וַהֲמִירֵן<br />
          אָלֶ"ף עִם כֻּלָּם<br />
          וְכֻלָּם עִם אָלֶ"ף,<br />
          בֵּי"ת עִם כֻּלָּם<br />
          וְכֻלָּם עִם בֵּי"ת<br />
          וְחוֹזֶרֶת חָלִילָה<br />
          נִמְצָא כָּל הַיְּצוּר וְכָל הַדָּבוּר<br />
          יוֹצֵא בְּשֵׁם אֶחָד:<br /><br />
          יֵצֶר מַתְהוֹ מַמָּשׁ<br />
          וְעָשָׂה אֵינוֹ יָשְׁנוּ<br />
          וְחָצַב עַמּוּדִים גְּדוֹלִים<br />
          מֵאֲוִיר שֶׁאֵינוֹ נִתְפָּשׂ<br />
          וְזֶה סִימָן צוֹפֶה וּמֵמִיר<br />
          עוֹשֶׂה כָּל הַיְּצוּר וְאֶת כָּל הַדְּבָרִים<br />
          שֵׁם אֶחָד<br />
          וְסִימָן לַדָּבָר<br />
          עֶשְׂרִים וּשְׁתַּיִם (מִנְיָנִים) [חֲפָצִים]<br />
          בְּגוּף אֶחָד:<br />
        </section>
        <section>
          <h2>פרק 3</h2>

          שָׁלֹשׁ אַמּוֹת אמ"ש<br />
          יְסוֹדָן<br />
          כַּף חוֹבָה<br />
          וְכַף זְכוּת<br />
          וּלְשׁוֹן חֹק<br />
          מַכְרִיעַ-בֵּינְתַיִם:<br /><br />
          שָׁלֹשׁ אַמּוֹת אמ"ש<br />
          סוֹד גָּדוֹל<br />
          מֻפְלָא וּמְכֻסֶּה<br />
          וְחָתוּם בְּשֵׁשׁ טַבָּעוֹת<br />
          וּמִמֶּנּוּ יוֹצְאִים<br />
          אֵשׁ וּמַיִם
          מִתְחַלְּקִים<br />
          זָכָר וּנְקֵבָה:<br /><br />
          שָׁלֹשׁ אַמּוֹת אמ"ש<br />
          יְסוֹדָן<br />
          וּמֵהֶן נוֹלְדוּ אָבוֹת<br />
          שֶׁמֵּהֶם נִבְרָא הַכֹּל:<br /><br />
          שָׁלֹשׁ אַמּוֹת אמ"ש<br />
          בָּעוֹלָם<br />
          אֲוִיר מַיִם אֵשׁ שָׁמַיִם<br />
          נִבְרְאוּ תְּחִלָּה מֵאֵשׁ<br />
          וְאֶרֶץ נִבְרֵאת מִמַּיִם<br />
          וְהָאֲוִיר מַכְרִיעַ בֵּין הָאֵשׁ וּבֵין הַמַּיִם:<br /><br />
          שָׁלֹשׁ אַמּוֹת אמ"ש<br />
          בְּשָׁנָה<br />
          אֵשׁ וּמַיִם וְרוּחַ חֹם<br />
          נִבְרָא מֵאֵשׁ<br />
          קֹר מִמַּיִם<br />
          וְרַוֵּה מֵרוּחַ מַכְרִיעַ בֵּינְתַיִם.<br />
          שָׁלֹשׁ אַמּוֹת אמ"ש<br />
          בַּנֶּפֶשׁ<br />
          אֵשׁ וּמַיִם וְרוּחַ רֹאשׁ<br />
          נִבְרָא מֵאֵשׁ<br />
          וּבֶטֶן נִבְרָא מִמַּיִם<br />
          וְגוֹיָה נִבְרָא מֵרוּחַ מַכְרִיעַ בֵּינְתַיִם:<br /><br />
          שָׁלֹשׁ אַמּוֹת אמ"ש<br />
          חֲקָקָן וַחֲצָבָן וְצָרְפָן<br />
          וְחָתַם בָּהֶן שָׁלֹשׁ אַמּוֹת בָּעוֹלָם<br />
          וְשָׁלֹשׁ אַמּוֹת בְּשָׁנָה<br />
          וְשָׁלֹשׁ אַמּוֹת בְּנֶפֶשׁ<br />
          זָכָר וּנְקֵבָה:<br /><br />
          הִמְלִיךְ אוֹת אָלֶ"ף בָּרוּחַ וְקָשַׁר לוֹ כֶּתֶר וְצָרְפָן זֶה עִם זֶה וְחָתַם בָּהֶן אֲוִיר בָּעוֹלָם וְרַוֵּה בְּשָׁנָה וְגוֹיָה בַּנֶּפֶשׁ זָכָר באמ"ש וּנְקֵבָה באש"ם:<br />
          הִמְלִיךְ אוֹת מֵ"ם בַּמַּיִם וְקָשַׁר לוֹ כֶּתֶר וְצָרְפָן זֶה עִם זֶה וְחָתַם בָּהֶן אֶרֶץ בָּעוֹלָם וְקֹר בַּשָּׁנָה וּבֶטֶן בַּנֶּפֶשׁ זָכָר וּנְקֵבָה זָכָר במא"ש וּנְקֵבָה במש"א:<br />
          הִמְלִיךְ אוֹת שִׁי"ן בָּאֵשׁ וְקָשַׁר לוֹ כֶּתֶר וְצָרְפָן זֶה עִם זֶה וְחָתַם בָּהֶן שָׁמַיִם בָּעוֹלָם וְחֹם בַּשָּׁנָה וְרֹאשׁ בַּנֶּפֶשׁ זָכָר וּנְקֵבָה זָכָר בשא"מ וּנְקֵבָה בשמ"א:<br />

        </section>
        <section>
          <h2>פרק 4</h2>

          שֶׁבַע כְּפוּלוֹת בג"ד כפר"ת<br />
          (מִתְנַהֲגוֹת בִּשְׁתֵּי לְשׁוֹנוֹת),<br />
          יְסוֹדָן<br />
          חַיִּים וְשָׁלוֹם וְחָכְמָה וְעֹשֶׁר חֵן וְזָרַע וּמֶמְשָׁלָה, <br />
          וּמִתְנַהֲגוֹת בִּשְׁתֵּי לְשׁוֹנוֹת<br />
          ב"בּ ג"גּ ד"דּ כ"כּ פ"פּ ר"רּ ת"תּ<br />
          תַּבְנִית רַךְ וְקָשָׁה<br />
          תַּבְנִית גִּבּוֹר וְחַלָּשׁ<br />
          כְּפוּלוֹת שֶׁהֵן תְּמוּרוֹת.<br />
          תְּמוּרַת חַיִּים מָוֶת<br />
          תְּמוּרַת שָׁלוֹם רַע<br />
          תְּמוּרַת חָכְמָה אוֹלַת<br />
          תְּמוּרַת עֹשֶׁר עֹנִי<br />
          תְּמוּרַת חֵן כִּעוּר<br />
          תְּמוּרַת זֶרַע שְׁמָמָה<br />
          תְּמוּרַת מֶמְשָׁלָה עַבְדוּת:<br /><br />

          שֶׁבַע כְּפוּלוֹת בג"ד כפר"ת<br />
          שֶׁבַע וְלֹא שֵׁשׁ שֶׁבַע וְלֹא שְׁמוֹנָה<br />
          בָּחוֹן בָּהֶן וַחֲקֹר מֵהֶן (וְצוּר וְחָשׁוּב)<br />
          וְהַעֲמֵד דָּבָר עַל בּוּרָיו<br />
          וְהָשֵׁב יוֹצֵר עַל מְכוֹנוֹ:<br /><br />

          שֶׁבַע כְּפוּלוֹת בג"ד כפר"ת<br />
          כְּנֶגֶד ז' קְצָווֹת<br />
          מֵהֶם ו' קְצָווֹת
          מַעְלָה וּמַטָּה<br />
          מִזְרָח וּמַעֲרָב<br />
          צָפוֹן וְדָרוֹם<br />
          וְהֵיכַל הַקֹּדֶשׁ מְכֻוָּן בָּאֶמְצַע<br />
          וְהוּא נוֹשֵׂא אֶת כֻּלָּן:<br /><br />

          שֶׁבַע כְּפוּלוֹת בג"ד כפר"ת<br />
          חֲקָקָן חֲצָבָן צָרְפָן<br />
          וְצָר בָּהֶם<br />
          כּוֹכָבִים בָּעוֹלָם<br />
          וְיָמִים בְּשָׁנָה<br />
          וּשְׁעָרִים בְּנֶפֶשׁ<br />
          וּמֵהֶן חָקַק<br />
          שִׁבְעָה רְקִיעִים<br />
          וְשֶׁבַע אֲדָמוֹת<br />
          וְשֶׁבַע שַׁבָּתוֹת<br />
          לְפִיכָךְ חַבֵּב שְׁבִיעִי תַּחַת כָּל הַשָּׁמַיִם:<br /><br />

          כֵּיצַד הִמְלִיךְ אוֹת ב' בַּחַיִּים וְקָשַׁר לוֹ כֶּתֶר וְצָר בּוֹ שַׁבְתִּי בָּעוֹלָם וְיוֹם רִאשׁוֹן בַּשָּׁנָה וְעֵין יָמִין בַּנֶּפֶשׁ:<br />

          הִמְלִיךְ אוֹת ג' וְקָשַׁר לוֹ כֶּתֶר וְצָר בּוֹ צֶדֶק בָּעוֹלָם יוֹם שֵׁנִי בְּשָׁנָה וְעֵין שְׂמֹאל בַּנֶּפֶשׁ:<br />

          הִמְלִיךְ אוֹת ד' וְקָשַׁר לוֹ כֶּתֶר וְצָר בּוֹ מַאְדִּים בָּעוֹלָם וְיוֹם ג' בְּשָׁנָה וְאֹזֶן יָמִין בַּנֶּפֶשׁ:<br />

          הִמְלִיךְ אוֹת כ' וְקָשַׁר לוֹ כֶּתֶר וְצָר בּוֹ חַמָּה בָּעוֹלָם וְיוֹם ד' בְּשָׁנָה וְאֹזֶן שְׂמֹאל בַּנֶּפֶשׁ:<br />

          הִמְלִיךְ אוֹת פ' וְקָשַׁר לוֹ כֶּתֶר וְצַר בּוֹ נוּגָה בָּעוֹלָם וְיוֹם ה' בְּשָׁנָה וּנְחִיר יָמִין בַּנֶּפֶשׁ:<br />

          הִמְלִיךְ אוֹת ר' וְקָשַׁר לוֹ כֶּתֶר וְצָר בּוֹ כּוֹכָב בָּעוֹלָם וְיוֹם שִׁשִּׁי בְּשָׁנָה וּנְחִיר שְׂמֹאל בַּנֶּפֶשׁ:<br />

          הִמְלִיךְ אוֹת ת' וְקָשַׁר לוֹ כֶּתֶר וְצָר בּוֹ לְבֵנָה בָּעוֹלָם וְיוֹם שַׁבָּת בְּשָׁנָה וּפֶה בַּנֶּפֶשׁ:<br /><br />

          שֶׁבַע כְּפוּלוֹת<br />
          כֵּיצַד צָרְפָן.<br />
          שְׁתֵּי אֲבָנִים בּוֹנוֹת שְׁנֵי בָּתִּים.<br />
          שָׁלֹשׁ בּוֹנוֹת שִׁשָּׁה בָּתִּים.<br />
          אַרְבַּע בּוֹנוֹת אַרְבָּעָה וְעֶשְׂרִים בָּתִּים.<br />
          חָמֵשׁ בּוֹנוֹת מֵאָה וְעֶשְׂרִים בָּתִּים.<br />
          שֵׁשׁ בּוֹנוֹת שְׁבַע מֵאוֹת וְעֶשְׂרִים בָּתִּים.<br />
          שֶׁבַע בּוֹנוֹת חֲמֵשֶׁת אֲלָפִים וְאַרְבָּעִים בָּתִּים.<br />
          מִכָּאן וְאֵילָךְ צֵא וַחֲשֹׁב מָה שֶׁאֵין הַפֶּה יָכוֹל לְדַבֵּר וְאֵין הָאֹזֶן יְכוֹלָה לִשְׁמוֹעַ.<br />
          וְאֵלּוּ הֵן שִׁבְעָה כּוֹכָבִים בָּעוֹלָם<br />
          חַמָּה נוּגָה כּוֹכַב לְבָנָה שַׁבְּתַאי צֶדֶק מַאְדִּים.<br />
          וְאֵלּוּ הֵן ז' יָמִים בְּשָׁנָה שִׁבְעָה יְמֵי בְּרֵאשִׁית. <br />
          וְשִׁבְעָה שְׁעָרִים בַּנֶּפֶשׁ<br />
          שְׁתֵּי עֵינַיִם שְׁתֵּי אָזְנַיִם וּשְׁנֵי נְקֵבִי הָאַף וְהַפֶּה.<br />
          וּבָהֶן נֶחְקְקוּ שִׁבְעָה רְקִיעִים וְשֶׁבַע אֲרָצוֹת וְשֶׁבַע שָׁעוֹת.<br />
          לְפִיכָךְ חַבֵּב שְׁבִיעִי לְכָל חֵפֶץ תַּחַת הַשָּׁמָיִם:<br /><br />

        </section>
        <section>
          <h2>פרק 5</h2>

          שְׁתֵּים עֶשְׂרֵה פְּשׁוּטוֹת<br />
          ה"ו ז"ח ט"י ל"נ ס"ע צ"ק<br />
          יְסוֹדָן<br />
          רְאִיָּה, שְׁמִיעָה, רֵיחָהּ, שִׂיחָה, לְעִיטָה, תַּשְׁמִישׁ, מַעֲשֶׂה, הָלוֹךְ, רֹגֶז, שְׂחוֹק, הִרְהוּר, שֵׁנָה.<br />
          מִדָּתָן שְׁתֵּים עֶשְׂרֵה<br />
          גְּבוּלִים בַּאֲלַכְסוֹנָן.<br />
          גְּבוּל מִזְרָחִית צְפוֹנִית, גְּבוּל מִזְרָחִית דְּרוֹמִית, גְּבוּל מִזְרָחִית רוֹמִית, גְּבוּל מִזְרָחִית תַּחְתִּית, גְּבוּל צְפוֹנִית רוֹמִית, גְּבוּל צְפוֹנִית תַּחְתִּית, גְּבוּל מַעֲרָבִית דְּרוֹמִית, גְּבוּל מַעֲרָבִית צְפוֹנִית, גְּבוּל מַעֲרָבִית רוֹמִית, גְּבוּל מַעֲרָבִית תַּחְתִּית, גְּבוּל דְּרוֹמִית רוֹמִית, גְּבוּל דְּרוֹמִית תַּחְתִּית.<br />
          וּמַרְחִיבִין וְהוֹלְכִין עַד עֲדֵי עַד וְהֵם זְרוֹעוֹת עוֹלָם:<br /><br />
          שְׁתֵּים עֶשְׂרֵה פְּשׁוּטוֹת<br />
          ה"ו ז"ח ט"י ל"נ ס"ע צ"ק<br />
          חֲקָקָן חֲצָבָן שִׁקְלָן צָרְפָן הֱמִירָן<br />
          וְצַר בָּהֶם<br />
          שְׁנֵים עָשָׂר מַזָּלוֹת בָּעוֹלָם<br />
          סִימָן טש"ת סא"ב מע"ק גד"ד.<br />
          וְאֵלּוּ הֵן שְׁנֵים עָשָׂר חֳדָשִׁים בְּשָׁנָה<br />
          נִיסָן אִיָּר סִיוָן תַּמּוּז אָב אֱלוּל תִּשְׁרֵי מַרְחֶשְׁוָן כִּסְלֵו טֵבֵת שֵׁבֶט אֲדָר.<br />
          וְאֵלּוּ הֵן שְׁנֵים עָשָׂר מַנְהִיגִין בְּנֶפֶשׁ שְׁתֵּי יָדַיִם וּשְׁתֵּי רַגְלַיִם שְׁתֵּי כְּלָיוֹת טְחוֹל כָּבֵד מָרָה הַמַּסָּס קֵבָה קֻרְקְבָן [שְׁתֵּי לוֹעֲזִים וּשְׁתֵּי עַלִּיזִים שְׁתֵּי יוֹעֲצִים וּשְׁתֵּי יְעוּצִים שְׁתֵּי טוֹרְפִין וּשְׁתֵּי צַיָּדִים]. עֲשָׂאָן כְּמִין (מְדִינָה) [מְרִיבָה] וְעֶרְכָּן כְּמִין מִלְחָמָה גַּם אֶת זֶה לְעֻמַּת זֶה עָשָׂה הָאֱלֹהִים:<br /><br />
          <br />כיצד צָרְפָן.<br />
          הִמְלִיךְ אוֹת ה' וְקָשַׁר לוֹ כֶּתֶר וְצָר בּוֹ טָלֶה בָּעוֹלָם וְנִיסָן בְּשָׁנָה וְיַד יָמִין בַּנֶּפֶשׁ זָכָר וּנְקֵבָה. <br />
          הִמְלִיךְ אוֹת ו' וְקָשַׁר לוֹ כֶּתֶר וְצָר בּוֹ שׁוֹר בָּעוֹלָם וְאִיֵּר בְּשָׁנָה וְיַד שְׂמֹאל בַּנֶּפֶשׁ.<br />
          הִמְלִיךְ אוֹת ז' וְקָשַׁר לוֹ כֶּתֶר וְצָר בּוֹ תְּאוֹמִים בָּעוֹלָם וְסִיוָן בְּשָׁנָה וְרֶגֶל יָמִין בְּנֶפֶשׁ.<br />
          הִמְלִיךְ אוֹת ח' וְקָשַׁר לוֹ כֶּתֶר וְצָר בּוֹ סַרְטָן בָּעוֹלָם וְתַמּוּז בְּשָׁנָה וְרֶגֶל שְׂמֹאל בַּנֶּפֶשׁ.<br />
          הִמְלִיךְ אוֹת ט' וְקָשַׁר לוֹ כֶּתֶר וְצָר בּוֹ אַרְיֵה בָּעוֹלָם וְאָב בְּשָׁנָה וְכוֹלֵא יָמִין בַּנֶּפֶשׁ.<br />
          הִמְלִיךְ אוֹת י' וְקָשַׁר לוֹ כֶּתֶר וְצָר בּוֹ בְּתוּלָה בָּעוֹלָם וֶאֱלוּל בְּשָׁנָה וְכוֹלֵא שְׂמֹאל בַּנֶּפֶשׁ. <br />
          הִמְלִיךְ אוֹת ל' וְקָשַׁר לוֹ כֶּתֶר וְצָר בּוֹ מֹאזְנַיִם בָּעוֹלָם וְתִשְׁרֵי בְּשָׁנָה וְכָבֵד בַּנֶּפֶשׁ.<br />
          הִמְלִיךְ אוֹת נ' וְקָשַׁר לוֹ כֶּתֶר וְצָר בּוֹ עַקְרָב בָּעוֹלָם וּמַרְחֶשְׁוָן בְּשָׁנָה וּטְחוֹל בַּנֶּפֶשׁ.<br />
          הִמְלִיךְ אוֹת ס' וְקָשַׁר לוֹ כֶּתֶר וְצָר בּוֹ קֶשֶׁת בָּעוֹלָם וְכִסְלֵו בְּשָׁנָה וּמָרָה בַּנֶּפֶשׁ.<br />
          הִמְלִיךְ אוֹת ע' וְקָשַׁר לוֹ כֶּתֶר וְצָר בּוֹ גְּדִי בָּעוֹלָם וְטֵבֵת בְּשָׁנָה וְהַמַּסָּס בַּנֶּפֶשׁ.<br />
          הִמְלִיךְ אוֹת צ' וְקָשַׁר לוֹ כֶּתֶר וְצָר בּוֹ דְּלִי בָּעוֹלָם וְשֵׁבֶט בְּשָׁנָה וְקֵבָה בַּנֶּפֶשׁ.<br />
          הִמְלִיךְ אוֹת ק' וְקָשַׁר לוֹ כֶּתֶר וְצָר בּוֹ דָּגִים בָּעוֹלָם וַאֲדָר בְּשָׁנָה וְקֻרְקְבָן בַּנֶּפֶשׁ:<br /><br />

          שָׁלֹשׁ אַמּוֹת<br />
          שֶׁהֵם שְׁלשָׁה אָבוֹת<br />
          שֶׁמֵּהֶם יֵצֵא אֵשׁ וְרוּחַ וּמַיִם,<br />
          שָׁלֹשׁ אַמּוֹת<br />
          וְשֶׁבַע כְּפוּלוֹת<br />
          וְשָׁנִים עָשָׂר פְּשׁוּטוֹת:<br /><br />
          אֵלּוּ עֶשְׂרִים וּשְׁתַּיִם אוֹתִיּוֹת<br />
          שֶׁבָּהֶם יָסַד הקב"ה<br />
          יָהּ יְהוָה צִבְאוֹת<br />
          אֱלֹהִים חַיִּים אֱלֹהֵי יִשְׂרָאֵל<br />
          רָם וְנִשָּׂא שֹׁכֵן עַד וְקָדוֹשׁ שְׁמוֹ מָרוֹם וְקָדוֹשׁ הוּא:<br /><br />
        </section>
        <section>
          <h2>פרק 6</h2>

          שְׁלשָׁה אָבוֹת וְתוֹלְדוֹתֵיהֶן<br />
          וְשִׁבְעָה כּוֹכָבִים נ"א כָּבְשֵׁן צִבְאוֹתֵיהֶן<br />
          וְשָׁנִים עָשָׂר גְּבוּלֵי אֲלַכְסוֹנִין<br />
          וּרְאָיָה לְדַבֵּר<br />
          עֵדִים נַאַמְנֵן<br />
          עוֹלָם שָׁנָה נֶפֶשׁ<br />
          חֹק שְׁנֵים עָשָׂר נ"א עֶשְׂרֵה וְשִׁבְעָה וּשְׁלֹשָׁה<br />
          וּפְקִידָן בְּתִלֵּי וְגַלְגַּל וָלֵב.<br />
          שְׁלֹשָׁה אֵשׁ וּמַיִם וְרוּחַ<br />
          אֵשׁ לְמַעְלָה וּמַיִם לְמַטָּה וְרוּחַ חֹק מַכְרִיעַ-בֵּינְתַיִם <br />
          וְסִימָן לְדַבֵּר<br />
          הָאֵשׁ נוֹשֵׂא אֶת הַמַּיִם.<br />
          מֵ"ם דּוֹמֶמֶת<br />
          שִׁי"ן שׁוֹרֶקֶת<br />
          אָלֶ"ף חֹק מַכְרִיעַ-בֵּינְתַיִם:<br /><br />
          תִּלֵּי בָּעוֹלָם<br />
          כְּמֶלֶךְ עַל כִּסְאוֹ.<br />
          גַּלְגַּל בַּשָּׁנָה<br />
          כְּמֶלֶךְ בַּמְּדִינָה.<br />
          לֵב בַּנֶּפֶשׁ<br />
          כְּמֶלֶךְ בַּמִּלְחָמָה.<br />
          גַּם אֶת כָּל חֵפֶץ<br />
          זֶה לְעֻמַּת זֶה<br />
          עָשָׂה הָאֱלֹהִים.<br />
          טוֹב לְעֻמַּת רַע.<br />
          טוֹב מִטּוֹב<br />
          וְרַע מֵרַע.<br />
          הַטּוֹב מַבְחִין אֶת הָרַע<br />
          וְהָרַע מַבְחִין אֶת הַטּוֹב.<br />
          טוֹבָה שְׁמוּרָה לְטוֹבִים<br />
          וְרָעָה שְׁמוּרָה לָרָעִים:<br />
          שְׁלֹשָׁה כָּל אֶחָד לְבַדּוֹ עוֹמֵד.<br />
          ז' חֲלוּקִין<br />
          שְׁלֹשָׁה מוּל שְׁלֹשָׁה<br />
          וְחֹק מַכְרִיעַ-בֵּינְתַיִם.<br />
          שְׁנֵים עָשָׂר עָמְדֵן בַּמִּלְחָמָה<br />
          שְׁלֹשָׁה אוֹהֲבִים<br />
          שְׁלֹשָׁה שׂוֹנְאִים<br />
          שְׁלֹשָׁה מֵחַיִּים<br />
          שְׁלֹשָׁה מְמִיתִים.<br />
          שְׁלֹשָׁה אוֹהֲבִים<br />
          הַלֵּב וְהָאָזְנַיִם וְהַפֶּה.<br />
          שְׁלֹשָׁה שׂוֹנְאִים<br />
          הַכָּבֵד וַהֲמָרָה וְהַלָּשׁוֹן.<br />
          וְאַל מֶלֶךְ נֶאֱמָן מוֹשֵׁל בְּכֻלָּן,<br />
          אֶחָד עַל גַּבֵּי שְׁלֹשָׁה<br />
          שְׁלֹשָׁה עַל גַּבֵּי שִׁבְעָה<br />
          שִׁבְעָה עַל גַּבֵּי שְׁנֵים עָשָׂר<br />
          וְכֻלָּן אֲדוּקֵן זֶה בָּזֶה:<br /><br />
          וְכֵיוָן שֶׁצָּפָה אַבְרָהָם אָבִינוּ<br />
          ע"ה<br />
          וְהִבִּיט וְרָאָה<br />
          וְחָקַר וְהֵבִין<br />
          וְחָקַק וְחָצַב<br />
          וְצֵרֵף וְצָר<br />
          וְעָלְתָה בְּיָדוֹ<br />
          אָז נִגְלָה עָלָיו<br />
          אֲדוֹן הַכֹּל<br />
          ב"ה<br />
          וְהוֹשִׁיבָהוּ בְּחֵיקוֹ<br />
          וְנָשְׁקוּ עַל רֹאשׁוֹ<br />
          וְקָרְאוּ אוֹהֲבֵי<br />
          וְכָרַתָּ לוֹ בְּרִית וּלְזַרְעוֹ<br />
          וְהֶאֱמִן בַּה'<br />
          וַיַּחְשְׁבֶהָ לּוֹ צְדָקָה.<br />
          וְכָרַתָּ לוֹ בְּרִית<br />
          בֵּין עֶשֶׂר אֶצְבְּעוֹת רַגְלָיו<br />
          וְהִיא בְּרִית הַמִּילָה,<br />
          וְעֶשֶׂר אֶצְבְּעוֹת יָדָיו<br />
          וְהוּא הַלָּשׁוֹן.<br />
          וְקָשַׁר לוֹ עֶשְׂרִים וּשְׁתַּיִם אוֹתִיּוֹת בִּלְשׁוֹנוֹ<br />
          וְגָלָה לוֹ אֶת יְסוֹדָן.<br />
          מִשְׁכָּן בַּמַּיִם<br />
          דִּלְקָם בְּאֵשׁ<br />
          רַעֲשָׁן בָּרוּחַ<br />
          בַּעֲרָן בְּשִׁבְעָה<br />
          נֶהָגָם בַּשָּׁנִים עָשָׂר מַזָּלוֹת:<br />
        </section>
      </article>
      <SYConverter />
    </main>
  )
}

export default SeferYetzirah
